def IlonMaks():
    V = '''<!DOCTYPE html>
<html>
<head>
<title>Тачка Илона в космосе</title>
</head>
<body>
<body bgcolor="#e0e0e0">
<H1 align="center">Тачка Илона в космосе</H1>
<HR>
<img  src="007.gpj align="right" width="50%" height="50%" hspace="0" vspace="30" >
<h3>
Что ждет кабриолет Tesla Илона Маска в космосе? <br>
Кабриолет Tesla Roadster, запущенный на орбиту Илоном Маском, скорее всего будет скитаться в космосе десятки миллионов лет, а потом врежется либо в Землю, либо в Венеру.
<br>
К такому выводу по результатам вычислений пришли канадские и чешские ученые.
В течение следующего миллиона лет спорткар с вероятностью 6% столкнется с Землей, и с вероятностью 2,5% - с Венерой, утверждают ученые.
Поводов волноваться нет: если машина упадет обратно на Землю, то почти полностью сгорит в атмосфере.
Как следует из их расчетов, маршрут "Теслы" сквозь Солнечную систему практически гарантированно не пересечется с Марсом. Также очень низка, хотя и не исключена полностью, вероятность того, что автомобиль столкнется с Солнцем.
Подробно с расчетами ученых можно ознакомиться на сайте Arxiv.org.
<br>
Илон Маск 6 февраля запустил свой электрический кабриолет на орбиту с помощью самой мощной из существующих на сегодняшний день ракеты-носителя Falcon Heavy.
За рулем автомобиля сидел манекен в скафандре, на приборной панели машины было написано "Don't Panic", а из динамиков играла песня Дэвида Боуи "Space Oddity».
Автомобиль запустили по эллиптической орбите вокруг Солнца.
<br>
 Чтобы понять, как будет изменяться траектория "Теслы" на протяжении 3,5 миллионов лет, доцент Университета Торонто доктор Ханно Рейн с коллегами 240 раз просимулировали движение автомобиля в космосе на компьютере.
"Мы не знали, чего ожидать, потому что другие околоземные объекты, которые мы видим в космосе, это, в основном, астероиды, появившиеся из более отдаленных районов Солнечной системы. Здесь обратная ситуация. Мы знаем, что объект запустили с Земли, и вопрос в том, куда он теперь полетит", - объясняет доктор Рейн в беседе с Би-би-си.
"Есть два варианта: либо автомобиль останется во внутренней области Солнечной системы, с планетами земной группы, или он выйдет за ее пределы в область, где находятся астероиды и другие объекты, относящиеся к Поясу Койпера," - говорит Рейн.
</h3>
</body>
</html>'''.format(100,200)
    return V

V1 = IlonMaks()
print(V1)
